<?php

return array(
    'user' => 'Пользователь',
    'forum' => 'Форум',
    'Username' => 'Имя пользователя',
    'Name' => 'Имя',
    'Email' => 'Элетронная почта',
    'Forgot_your_password' => 'Забыли пароль',
    'Password' => 'Пароль',
    'Sign_up' => 'Зарегистрироваться',
    'Login' => 'Войти',
    'Confirm_password' => 'Подтвердите пароль',
    'Exit' => 'Выход',
    'Remember_me' => 'Запомнить меня',
    'Avatar' => 'Аватар',
    'Download_image' => 'Загрузить изображение',
    'Overview' => 'Выбрать',
    'Error_L_P' => 'Ошибка ввода логина или пароля',
    'Error_L' => 'Пользователь с таким логином уже существует',
);
